{"<unk>": 0, "<pad>": 1, "<numeric>": 2, "the": 3, "reaction": 4, "was": 5, "then": 6, "placed": 7, "on": 8, "ice": 9, "for": 10, "3": 11, "min": 12, "to": 13, "allow": 14, "primer": 15, "annealing": 16, ".": 17, "carefully": 18, "remove": 19, "a": 20, "small": 21, "aliquot": 22, "(": 23, "50": 24, "l": 25, ")": 26, "of": 27, "supernatant": 28, "new": 29, "tube": 30, "and": 31, "keep": 32, "cold": 33, "plaque": 34, "assay": 35, ";": 36, "note": 37, "time": 38, "omniprep": 39, "high": 40, "quality": 41, "genomic": 42, "dna": 43, "extraction": 44, "from": 45, "fungal": 46, "tissue": 47, "add": 48, "another": 49, "0.5": 50, "ml": 51, "peroxide": 52, ",": 53, "replace": 54, "caps": 55, "loosely": 56, "increase": 57, "hotplate": 58, "temperature": 59, "200": 60, "c": 61, "aspirate": 62, "discard": 63, "wash": 64, "with": 65, "2": 66, "intracellular": 67, "staining": 68, "perm": 69, "buffer": 70, "andcentrifuge": 71, "at": 72, "350": 73, "x": 74, "g": 75, "5": 76, "minutes": 77, "vortex": 78, "mix": 79, "heat": 80, "45": 81, "mins": 82, "shaking": 83, "1200": 84, "rpm": 85, "pour": 86, "1x": 87, "transfer": 88, "into": 89, "bio-rad": 90, "apparatus": 91, "soak": 92, "both": 93, "sponges": 94, "filter": 95, "paper": 96, "in": 97, "prepare": 98, "cscl": 99, "step": 100, "gradient": 101, ":": 102, "volumes": 103, "table": 104, "are": 105, "sufficient": 106, "running": 107, "standard": 108, "curve": 109, "triplicate": 110, "graph": 111, "results": 112, "as": 113, "you": 114, "go": 115, "!": 116, "let": 117, "autoclave": 118, "come": 119, "265": 120, "f": 121, "together": 122, "following": 123, "negative": 124, "control": 125, "without": 126, "forward": 127, "e.": 128, "cyanophage": 129, "stock": 130, "diluted": 131, "1": 132, "media": 133, "set": 134, "up": 135, "record": 136, "times": 137, "such": 138, "guidelines": 139, "volume": 140, "retained": 141, "upper": 142, "reservoir": 143, "beads": 144, "each": 145, "microfuge": 146, "containing": 147, "di-tagged": 148, "cdna": 149, "part": 150, "3c": 151, "again": 152, "tighten": 153, "occlusion": 154, "knob": 155, "pump": 156, "head": 157, "prime": 158, "30-kd": 159, "tff": 160, "all": 161, "air": 162, "pellet": 163, "dry": 164, "room": 165, "so": 166, "that": 167, "no": 168, "traces": 169, "liquid": 170, "remain": 171, "30-60": 172, "dilute": 173, "20x": 174, "di": 175, "water": 176, "least": 177, "300ml": 178, "per": 179, "plate": 180, "freeze": 181, "worms": 182, "complete": 183, "removal": 184, "is": 185, "essential": 186, "parafilm": 187, "side": 188, "down": 189, "~20": 190, "sec": 191, "60": 192, "%": 193, "power": 194, "vivaspin20": 195, "actual": 196, "manipulation": 197, "machine": 198, "will": 199, "be": 200, "done": 201, "by": 202, "an": 203, "expert": 204, "user": 205, "*without": 206, "dnase": 207, "treatment": 208, "previous": 209, "there": 210, "would": 211, "only": 212, "one": 213, "addition": 214, "700": 215, "i": 216, "effectively": 217, "eliminating": 218, "this": 219, "centrifuge": 220, "8,000": 221, "flow-through": 222, "proceed": 223, "directly": 224, "ligation": 225, "using": 226, "quick": 227, "kit": 228, "neb": 229, "#": 230, "m2200": 231, "or": 232, "t4": 233, "ligase": 234, "m0202": 235, "further": 236, "processing": 237, "sample": 238, "included": 239, "acidification": 240, "hcl": 241, "inorganic": 242, "carbon": 243, "c-": 244, "n-": 245, "isotopic": 246, "composition": 247, "determined": 248, "isotope": 249, "rato": 250, "mas": 251, "spectrometer": 252, "irms": 253, "your": 254, "6": 255, "reagent": 256, "100": 257, "solution": 258, "do": 259, "not": 260, "twist": 261, "pestle": 262, "nuclei": 263, "shearing": 264, "may": 265, "occur": 266, "sterile": 267, "pbs": 268, "1/3": 269, "aqueous": 270, "phase": 271, "being": 272, "careful": 273, "any": 274, "protein": 275, "interface": 276, "if": 277, "frozen": 278, "before": 279, "warm": 280, "reconstituted": 281, "probe": 282, "600": 283, "al": 284, "=": 285, "etoh": 286, "1-5x106": 287, "cells": 288, "suspension": 289, "trypsinized": 290, "1.5ml": 291, "tub": 292, "500": 293, "lysis": 294, "adding": 295, "gently": 296, "4": 297, "chill": 298, "approximately": 299, "ng": 300, "mixture": 301, "1.5": 302, "microcentrifuge": 303, "piece": 304, "10x": 305, "loading": 306, "5-10": 307, "pcr": 308, "product": 309, "get": 310, "rid": 311, "sodium": 312, "humus": 313, "dialyzed": 314, "dialysis": 315, "tubes": 316, "parchment": 317, "against": 318, "tap": 319, "24": 320, "h": 321, "quickly": 322, "samples": 323, "minute": 324, "bath": 325, "filters": 326, "aseptic": 327, "technique": 328, "incubate": 329, "cryovial": 330, "cap": 331, "clean": 332, "swirl": 333, "contents": 334, "change": 335, "55": 336, "hours": 337, "rotating": 338, "end": 339, "over": 340, "angle": 341, "nucleic": 342, "acid": 343, "drop": 344, "immediately": 345, "spread": 346, "test": 347, "strip": 348, "aliquoted": 349, "aliquots": 350, "eppendorf": 351, "0.3": 352, "acid-washed": 353, "glass": 354, "425": 355, "m": 356, "diameter": 357, "sigma-aldrich": 358, "score": 359, "wells": 360, "positive": 361, "virus": 362, "host": 363, "organism": 364, "evident": 365, "well": 366, "clearing": 367, "culture": 368, "days": 369, "presence": 370, "anti-mouse": 371, "cd28": 372, "clone": 373, "37.51": 374, "g/ml": 375, "recombinant": 376, "mouse": 377, "il-6": 378, "ng/ml": 379, "human": 380, "tgf-": 381, "il-23": 382, "il-4": 383, "10": 384, "ifn-": 385, "chemiluminescent": 386, "substrates": 387, "use": 388, "5-10mg": 389, "ground": 390, "fresh": 391, "15": 392, "55-65": 393, "soften": 394, "twice": 395, "tbs-t": 396, "*": 397, "three": 398, "examined": 399, "fill": 400, "chamber": 401, "non-biolegend": 402, "chromogen": 403, "according": 404, "manufacturer": 405, "s": 406, "instructions": 407, "run": 408, "agarose": 409, "gel": 410, "tae": 411, "6x": 412, "slash": 413, "franks": 414, "diagonal": 415, "sides": 416, "assess": 417, "raw": 418, "fastq": 419, "sequences": 420, "program": 421, "fastqcgoal": 422, "while": 423, "hybridization": 424, "rt": 425, "capture": 426, "pre-aliquoted": 427, "400": 428, "magnetic": 429, "rack": 430, "pipet": 431, "off": 432, "invert": 433, "periodically": 434, "hour": 435, "count": 436, "under": 437, "fluorescent": 438, "scope": 439, "intending": 440, "stain": 441, "cytokines": 442, "chemokines": 443, "e.g": 444, "efficient": 445, "transport": 446, "inhibitor": 447, "brefeldin": 448, "biolegend": 449, "cat": 450, "420601": 451, "monensin": 452, "420701": 453, "critical": 454, "place": 455, "o": 456, "dialyzer": 457, "rinse": 458, "upw": 459, "lab": 460, "grade": 461, "filtered": 462, "injection": 463, "cell": 464, "reverse": 465, "osmosis": 466, "de-ionization": 467, "rodi": 468, "weigh": 469, "50-100mg": 470, "0.25": 471, "uracil": 472, "flask": 473, "help": 474, "prevent": 475, "evaporation": 476, "coverglass": 477, "75": 478, "150": 479, "mirna": 480, "homogenate": 481, "additive": 482, "check": 483, "concentration": 484, "isolated": 485, "nanodrop": 486, "depending": 487, "degree": 488, "labeling": 489, "wants": 490, "achieved": 491, "labeled": 492, "ammonium": 493, "bicarbonate": 494, "can": 495, "modified": 496, "viruses": 497, "prepared": 498, "sybr": 499, "gold": 500, "viral": 501, "final": 502, "concentrated": 503, "equal": 504, "greater": 505, "than": 506, "e+09": 507, "less": 508, "<": 509, "enzyme": 510, "petridish": 511, "snap": 512, "25": 513, "50ul": 514, "ln2": 515, "load": 516, "plant": 517, "protoplast": 518, "suspensions": 519, "hamilton": 520, "gas-tight": 521, "syringe": 522, "20": 523, "peptide": 524, "conditional": 525, "flex-t": 526, "monomer": 527, "96-well": 528, "u-bottom": 529, "sort": 530, "collect": 531, "viral-tagged": 532, "which": 533, "increased": 534, "fluorescence": 535, "6.5": 536, "ul": 537, "elute": 538, "fragment": 539, "0.5m": 540, "nh4cl": 541, "107": 542, "repeat": 543, "more": 544, "apply": 545, "0.02": 546, "anodisc": 547, "support": 548, "pupae": 549, "scintillation": 550, "vial": 551, "xylenes": 552, "designated": 553, "paintbrush": 554, "bottle": 555, "rinsed": 556, "thoroughly": 557, "ph": 558, "milli-q": 559, "double-bagged": 560, "stored": 561, "empty": 562, "50-58": 563, "until": 564, "slice": 565, "completely": 566, "dissolved": 567, "haemolymph": 568, "adult": 569, "drosophila": 570, "resuspend": 571, "total": 572, "ml/bottle": 573, "lysozyme": 574, "cover": 575, "dish": 576, "aluminum": 577, "foil": 578, "wipe": 579, "wall": 580, "ethanol": 581, "lid": 582, "heated": 583, "65": 584, "10-15": 585, "decant": 586, "chlorophyll": 587, "cyanobacteria": 588, "dissolve": 589, "salt": 590, "next": 591, "spin": 592, "4000": 593, "beckman": 594, "separate": 595, "phases": 596, "2ng/": 597, "dilution": 598, "working": 599, "extract": 600, "30": 601, "dark": 602, "tray": 603, "electrophoresis": 604, "closer": 605, "negative/black": 606, "read": 607, "absorbance": 608, "595nm": 609, "0.5ml": 610, "capillary": 611, "fix": 612, "acetone": 613, "-20": 614, "often": 615, "supplied": 616, "storage": 617, "growing": 618, "1l": 619, "bubble": 620, "aquarium": 621, "ambient": 622, "connected": 623, "diffuser": 624, "stone": 625, "co2": 626, "limitation": 627, "0.2": 628, "nitrocellulose": 629, "top": 630, "ovaries": 631, "block": 632, "piptte": 633, "clamp": 634, "tower": 635, "1.0": 636, "unit": 637, "mung": 638, "bean": 639, "nuclease": 640, "single": 641, "interest": 642, "supplemented": 643, "medium": 644, "1-2": 645, "106/ml": 646, "upon": 647, "receipt": 648, "briefly": 649, "put": 650, "we": 651, "two": 652, "methods": 653, "example": 654, "108": 655, "2-8.resuspend": 656, "nutrient": 657, "deplete": 658, "~5": 659, "initial": 660, "reagentamount10x": 661, "buffer1.5": 662, "l10x": 663, "mix1.5": 664, "ltaq": 665, "5u/": 666, "l1": 667, "lh201": 668, "post": 669, "mitochondria": 670, "subcell": 671, "ii": 672, "bsa": 673, "q5": 674, "high-fidelity": 675, "2x": 676, "master": 677, "12.5": 678, "1.25": 679, "2.5": 680, "template": 681, "variable": 682, "1,000": 683, "nuclease-free": 684, "pull": 685, "roseobacter": 686, "cultures": 687, "grow": 688, "broth": 689, "remainder": 690, "protocol": 691, "focuses": 692, "rna": 693, "collecting": 694, "cell-free": 695, "fraction": 696, "distribute": 697, "different": 698, "dishes": 699, "amount": 700, "soaked": 701, "need": 702, "around": 703, "flies": 704, "save": 705, "some": 706, "plasmid": 707, "below": 708, "bottom": 709, "1ml": 710, "1.7": 711, "mark": 712, "layer": 713, "1.35": 714, "8.5ml": 715, "1.15": 716, "-": 717, "phage": 718, "concentrate": 719, "incubated": 720, "95": 721, "isopropanol": 722, "inverting": 723, "seal": 724, "slides": 725, "nail": 726, "polish": 727, "20-50": 728, "depc": 729, "treated": 730, "esaw": 731, "marine": 732, "phytoplankton": 733, "extracted": 734, "rnase": 735, "masterpure": 736, "epicentre": 737, "illumina": 738, "'s": 739, "duplicate": 740, "cm": 741, "plates": 742, "poured": 743, "agar": 744, "drug": 745, "onto": 746, "surface": 747, "~250": 748, "size": 749, "adjust": 750, "accordingly": 751, "initiate": 752, "sam": 753, "methyltransferase": 754, "inactivate": 755, "purification": 756, "label": 757, "50ml": 758, "streptavidin": 759, "hrp": 760, "1xte": 761, "l/well": 762, "diluting": 763, "standards": 764, "picogreen": 765, "inverted": 766, "overnight": 767, "hrs": 768, "37": 769, "perform": 770, "primary": 771, "antibody": 772, "sections": 773, "its": 774, "optimaldilution": 775, "foxp3-alexa": 776, "fluor": 777, "647": 778, "mf-14": 779, "126408": 780, "antibodydilution": 781, "5ml": 782, "o/n": 783, "500ml": 784, "lb": 785, "**note": 786, "altered": 787, "but": 788, "adjsut": 789, "added": 790, "28": 791, "ensure": 792, "out": 793, "22": 794, "epps": 795, "trace": 796, "metal": 797, "magnet": 798, "mojosort": 799, "field": 800, "seconds": 801, "nucleofection": 802, "mixes": 803, "multiwell": 804, "cuvette": 805, "divide": 806, "used": 807, "titer": 808, "particles": 809, "phenol-chloroform": 810, "precipitation": 811, "low": 812, "content": 813, "expected": 814, "prior": 815, ">": 816, "glycogen": 817, "facilitate": 818, "precipitating": 819, "acids": 820, "spotting": 821, "recommend": 822, "950ul": 823, "soc": 824, "shake": 825, "1h": 826, "column": 827, "8-10": 828, "shaker": 829, "stand": 830, "longer": 831, "wait": 832, "defined": 833, "becomes": 834, "42": 835, "start": 836, "enrichment": 837, "target": 838, "strains": 839, "e.g.": 840, "incubation": 841, "thermocycler": 842, "70": 843, "hold": 844, "open": 845, "plastic": 846, "sandwich": 847, "starting": 848, "clear": 849, "promptly": 850, "tem": 851, "grids": 852, "cooled": 853, "primers": 854, "anneal": 855, "t7": 856, "endonuclease": 857, "annealed": 858, "products": 859, "transcription": 860, "factor": 861, "2/3": 862, "after": 863, "sds": 864, "correct": 865, "te": 866, "94": 867, "8": 868, "dnas": 869, "bring": 870, "120": 871, "pmol": 872, "sgrna": 873, "cas9": 874, "carry": 875, "bottles": 876, "sorvall": 877, "rc": 878, "26": 879, "plus": 880, "syrings": 881, "push": 882, "spleen": 883, "through": 884, "strainer": 885, "molten": 886, "trypsinize": 887, "needed": 888, "maximize": 889, "yield": 890, "disrupt": 891, "aggregates": 892, "pipetting": 893, "40ul": 894, "lb/": 895, "amp+/": 896, "xgal": 897, "cool": 898, "acquiring": 899, "flow": 900, "cytometer": 901, "make": 902, "sure": 903, "fully": 904, "pass": 905, "hplc": 906, "packed": 907, "chelex-100": 908, "resin": 909, "prefilter": 910, "seawater": 911, "mesh": 912, "pfa": 913, "ideally": 914, "facing": 915, "downwards": 916, "folded": 917, "inwards": 918, "leaving": 919, "filtrate": 920, "clamped": 921, "feed": 922, "line": 923, "order": 924, "back": 925, "5ul": 926, "oligo": 927, "four": 928, "individual": 929, "extracts": 930, "minimize": 931, "bias": 932, "pellets": 933, "once": 934, "infection": 935, "has": 936, "cleared": 937, "entire": 938, "lysate": 939, "0.45-": 940, "m-pore-size": 941, "pes": 942, "membrane": 943, "disposable": 944, "large": 945, "debris": 946, "follow": 947, "cooking": 948, "recipe": 949, "beginning": 950, "soon": 951, "reaches": 952, "material": 953, "ti50.2": 954, "rotors": 955, "15,000": 956, "~27,000": 957, "rcfmax": 958, "750": 959, "acid-phenol": 960, "chloroform": 961, "1/2": 962, "300nm": 963, "checking": 964, "picks": 965, "colony": 966, "bacteria": 967, "m9": 968, "transformation": 969, "competent": 970, "e.coli": 971, "230": 972, "15ml": 973, "red": 974, "bolded": 975, "text": 976, "ids": 977, "normal": 978, "serum": 979, "blocking": 980, "washing": 981, "mouse/rat/rabbit": 982, "those": 983, "jackpot": 984, "broods": 985, "screen": 986, "rollers": 987, "expression": 988, "described": 989, "screening": 990, "edit": 991, "117": 992, "homogenous": 993, "ampure": 994, "xp": 995, "adaptor": 996, "ligated": 997, "either": 998, "lobind": 999, "phenol": 1000, "300": 1001, "appropriate": 1002, "nuclear": 1003, "permeabilization": 1004, "[": 1005, "]": 1006, "alpha-synuclein": 1007, "elisa": 1008, "4.5ml": 1009, "resorufin": 1010, "first": 1011, "melt": 1012, "it": 1013, "quantify": 1014, "cb-x": 1015, "solubilization": 1016, "buffer-i": 1017, "buffer-ii": 1018, "recommended": 1019, "above": 1020, "should": 1021, "just": 1022, "guideline": 1023, "corex": 1024, "72c": 1025, "highly": 1026, "steps": 1027, "utilize": 1028, "otherwise": 1029, "indicated": 1030, "amplify": 1031, "rrna": 1032, "dialyze": 1033, "~30": 1034, "5x": 1035, "nacl": 1036, "mtn": 1037, "90": 1038, "methanol": 1039, "reference": 1040, "trypsin": 1041, "few": 1042, "electron": 1043, "microscopy": 1044, "haloviruses": 1045, "now": 1046, "recalculate": 1047, "optima": 1048, "desired": 1049, "0.1": 1050, "mol": 1051, "l-1": 1052, "micro-centrifuge": 1053, "bands": 1054, "visible": 1055, "point": 1056, "fractionate": 1057, "+": 1058, "fractions": 1059, "couple": 1060, "techniques": 1061, "identify": 1062, "virus-containing": 1063, "i.e.": 1064, "bioassay": 1065, "260": 1066, "nm": 1067, "analysis": 1068, "epifluorescence": 1069, "cytometry": 1070, "observe": 1071, "microscope": 1072, "evaluate": 1073, "proportion": 1074, "blue": 1075, "-gal-positive": 1076, "pool": 1077, "reactions": 1078, "purify": 1079, "them": 1080, "minelute": 1081, "measure": 1082, "depression": 1083, "slide": 1084, "vacuum": 1085, "infiltrate": 1086, "~": 1087, "650": 1088, "3x": 1089, "wide": 1090, "bore": 1091, "tip": 1092, "thawed": 1093, "vigorously": 1094, "eb": 1095, "pipette": 1096, "concentrating": 1097, "amicon": 1098, "nanosep": 1099, "centrifugal": 1100, "ultrafiltration": 1101, "device": 1102, "ebs": 1103, "17": 1104, "separations": 1105, "30.2g": 1106, "tris": 1107, "base": 1108, "away": 1109, "hemoglobin": 1110, "cellular": 1111, "proteinase": 1112, "k": 1113, "leave": 1114, "bench": 1115, "quantification": 1116, "~6": 1117, "ml/g": 1118, "protease": 1119, "roche": 1120, "11836170001": 1121, "1mm": 1122, "pmsf": 1123, "combine": 1124, "listed": 1125, "normalization": 1126, "2-4": 1127, "sob": 1128, "20mm": 1129, "glucose": 1130, "right": 1131, "aim": 1132, "80": 1133, "-90": 1134, "within": 1135, "view": 1136, "digested": 1137, "12-well-plate": 1138, "pre-warm": 1139, "incubator": 1140, "53.5": 1141, "well-mixed": 1142, "rpe": 1143, "rneasy": 1144, "shocking": 1145, "been": 1146, "completed": 1147, "max": 1148, "speed": 1149, "suspend": 1150, "ypd": 1151, "usually": 1152, "soap": 1153, "gone": 1154, "filled": 1155, "also": 1156, "rotated": 1157, "include": 1158, "controls": 1159, "8.8": 1160, "biotin-antibody": 1161, "cocktail": 1162, "middle": 1163, "have": 1164, "bubbles": 1165, "terminal": 1166, "tagging": 1167, "premix": 1168, "7.5": 1169, "polymerase": 1170, "made": 1171, "equivalent": 1172, "sporangia": 1173, "2ml": 1174, "wrapped": 1175, "blots": 1176, "x-ray": 1177, "film": 1178, "cassette": 1179, "expose": 1180, "``": 1181, "''": 1182, "repair": 1183, "periodic": 1184, "inversions": 1185, "multiple": 1186, "lowest": 1187, "highest": 1188, "pngase": 1189, "autoclaved": 1190, "screw": 1191, "1hr": 1192, "placing": 1193, "elevator": 1194, "selected": 1195, "entrance": 1196, "give": 1197, "adaption": 1198, "vortexing": 1199, "phosphor-screen": 1200, "vary": 1201, "radioactivity": 1202, "intensity": 1203, "imager": 1204, "sensitivity": 1205, "420": 1206, "0.4m": 1207, "dye": 1208, "1:100": 1209, "u/ml": 1210, "site": 1211, "id": 1212, "number": 1213, "sampling": 1214, "month": 1215, "date": 1216, "1000": 1217, "mg": 1218, "ampicillin": 1219, "dh2o": 1220, "sterilize": 1221, "0.22": 1222, "filterstore": 1223, "lb-ampicillin": 1224, "preparation": 1225, "efficiency": 1226, "c2987i": 1227, "24.5": 1228, "14,000xg": 1229, "disturbing": 1230, "lysates": 1231, "14,000": 1232, "pre-cooled": 1233, "avoid": 1234, "white": 1235, "precipitate": 1236, "interphase": 1237, "plunger": 1238, "blot": 1239, "filter-sterilize": 1240, "extracting": 1241, "bananas": 1242, "10,000": 1243, "imaging": 1244, ":nls": 1245, "purified": 1246, "coli": 1247, "see": 1248, "our": 1249, "purchased": 1250, "commercial": 1251, "sources": 1252, "9": 1253, "magnetically": 1254, "unlabeled": 1255, "equilibrate": 1256, "processed": 1257, "other": 1258, "words": 1259, "passed": 1260, "bound": 1261, "silica": 1262, "frit": 1263, "dimers": 1264, "pooled": 1265, "library": 1266, "colonies": 1267, "iii": 1268, "eluted": 1269, "re-centrifuge": 1270, "tca": 1271, "rabbit": 1272, "blood": 1273, "14": 1274, "5.7": 1275, "edta": 1276, "egta": 1277, "synthesis": 1278, "mixed": 1279, "mm": 1280, "dntps": 1281, "1.3": 1282, "fr26rv-n": 1283, "gccggagctctgcagatatcnnnnnn": 1284, "fr40rv-t": 1285, "gccggagctctgcagatatc": 1286, "t": 1287, "when": 1288, "combined": 1289, "spun": 1290, "ca": 1291, "d": 1292, "12,000": 1293, "puncture": 1294, "about": 1295, "2mm": 1296, "guage": 1297, "needle": 1298, "bevel": 1299, "everyday": 1300, "suck": 1301, "taq": 1302, "manufacture": 1303, "immerse": 1304, "jars": 1305, "v/v": 1306, "distilled": 1307, "hno3": 1308, "=48hrs": 1309, "agro": 1310, "prepares": 1311, "turn": 1312, "lights": 1313, "boil": 1314, "stirring": 1315, "hot": 1316, "+2": 1317, "+8": 1318, "week": 1319, "contains": 1320, "rna-seq": 1321, "overlay": 1322, "iv": 1323, "tube-o-dialyzer": 1324, "forceps": 1325, "keeping": 1326, "provided": 1327, "float": 1328, "18-24": 1329, "2-3": 1330, "changes": 1331, "section": 1332, "vii": 1333, "amplification": 1334, "details": 1335, "publication": 1336, "generation": 1337, "fragments": 1338, "sonication": 1339, "performed": 1340, "buffered": 1341, "ice-water": 1342, "cup-horn": 1343, "sonicator": 1344, "break": 1345, "mustard": 1346, "sauerkraut": 1347, "condiment": 1348, "desire": 1349, "performing": 1350, "poly": 1351, "select": 1352, "mrna": 1353, "move": 1354, "16/8": 1355, "light/dark": 1356, "cycles": 1357, "induce": 1358, "sporulation": 1359, "chunks": 1360, "homogenizer": 1361, "discarded": 1362, "finger-flicking": 1363, "22.5": 1364, "c4": 1365, "failsafe": 1366, "e": 1367, "scriptseq": 1368, "index": 1369, "u": 1370, "h2o": 1371, "washes": 1372, "5-6": 1373, "pigment": 1374, "removed": 1375, "reconstitute": 1376, "crrna": 1377, "g/": 1378, "0.6nmol/": 1379, "33.8": 1380, "20nmol": 1381, "items": 1382, "beige": 1383, "sit": 1384, "form": 1385, "continuous": 1386, "modifications": 1387, "were": 1388, "mes": 1389, "source": 1390, "heat-killed": 1391, "mold": 1392, "taping": 1393, "ends": 1394, "cut": 1395, "cards": 1396, "tape": 1397, "leaks": 1398, "upside": 1399, "towels/kimwipes": 1400, "drain": 1401, "remaining": 1402, "gel-free": 1403, "selection": 1404, "suitable": 1405, "libraries": 1406, "strong": 1407, "140bp": 1408, "peak": 1409, "compare": 1410, "120bp": 1411, "artifact": 1412, "temp": 1413, "aseptically": 1414, "microwell": 1415, "collection": 1416, "50-100": 1417, "incubating": 1418, "7": 1419, "20ul": 1420, "strips": 1421, "co-cultivation": 1422, "sporelings": 1423, "pre-labeled": 1424, "reuse": 1425, "gels": 1426, "these": 1427, "pouring": 1428, "rig": 1429, "extraneous": 1430, "edges": 1431, "box": 1432, "indicate": 1433, "tris-hcl": 1434, "8.0": 1435, "700x": 1436, "rapidly": 1437, "whirl-pak": 1438, "bag": 1439, "250": 1440, "glycine": 1441, "9.5": 1442, "12": 1443, "minimum": 1444, "@": 1445, "3,000rpm": 1446, "4min": 1447, "washed": 1448, "recovered": 1449, "pre-warmed": 1450, "fixation": 1451, "anti-brdu": 1452, "peel": 1453, "green": 1454, "paste": 1455, "take": 1456, "electrophorsis": 1457, "pg/": 1458, "addingm9": 1459, "10ul": 1460, "developed": 1461, "grown": 1462, "f/2": 1463, "density": 1464, "~1x106": 1465, "cells/ml": 1466, "optimization": 1467, "necessary": 1468, "achieving": 1469, "lower": 1470, "47": 1471, "securely": 1472, "firmly": 1473, "housing": 1474, "begins": 1475, "appear": 1476, "aspiration": 1477, "65o": 1478, "ethidium": 1479, "bromide": 1480, "cscl/te": 1481, "saturated": 1482, "swift": 1483, "western": 1484, "pad": 1485, "formed": 1486, "i.e": 1487, "99": 1488, "ultrapure": 1489, "50v": 1490, "band": 1491, "dried": 1492, "51": 1493, "resuspension": 1494, "required": 1495, "selectively": 1496, "enzymatic": 1497, "digestion": 1498, "store": 1499, "short": 1500, "term": 1501, "fcs/10": 1502, "dmso": 1503, "-80": 1504, "long": 1505, "fixed": 1506, "antigen": 1507, "fly": 1508, "wings": 1509, "tweezer": 1510, "choose": 1511, "between": 1512, "light": 1513, "microwells": 1514, "pat": 1515, "thick": 1516, "absorbent": 1517, "50c": 1518, "probes": 1519, "boiling": 1520, "loosen": 1521, "bleed": 1522, "a/e": 1523, "durapore": 1524, "purity": 1525, "edits": 1526, "100nt": 1527, "100bp-2kb": 1528, "ssodn": 1529, "website": 1530, "representative": 1531, "data": 1532, "appendix": 1533, "0.10": 1534, "very": 1535, "pv": 1536, "990": 1537, "diluent": 1538, "inintermediate": 1539, "98": 1540, "pieces": 1541, "stacking": 1542, "portion": 1543, "submerge": 1544, "separating": 1545, "q-water": 1546, "wise": 1547, "swirling": 1548, "filtrations/filters": 1549, "10ml": 1550, "20ml": 1551, "30ml": 1552, "40ml": 1553, "60ml": 1554, "100ml": 1555, "reagents": 1556, "equipment": 1557, "reagentlb": 1558, "trytone": 1559, "10g": 1560, "yeast": 1561, "5g": 1562, "1000ml": 1563, "100mg": 1564, "/": 1565, "mlsamplebuffer": 1566, "nah2po4": 1567, "mmtris": 1568, "8m": 1569, "urea": 1570, "mm2-me": 1571, "ph8.0": 1572, "ph6.3": 1573, "elution": 1574, "buffer:100": 1575, "imidazole": 1576, "iptg": 1577, "equipmentshaker": 1578, "centrifuges": 1579, "chromatography": 1580, "1'10": 1581, "anti-neu5gc": 1582, "maximum": 1583, "touches": 1584, "prep": 1585, "~e+07": 1586, "ml-1": 1587, "paused": 1588, "co-staining": 1589, "antibodies": 1590, "based": 1591, "optimal": 1592, "determine": 1593, "bead": 1594, "luminex": 1595, "5min": 1596, "conjugation": 1597, "'re": 1598, "setting": 1599, "strain": 1600, "own": 1601, "complex": 1602, "mg/ml": 1603, "degrees": 1604, "flash": 1605, "nitrogen": 1606, "daily": 1607, "thus": 1608, "ssc": 1609, "adjusted": 1610, "way": 1611, "optimally": 1612, "1:10": 1613, "serial": 1614, "102": 1615, "10-3": 1616, "10,000xg": 1617, "excess": 1618, "happens": 1619, "restart": 1620, "thumb": 1621, "generate": 1622, "pressure": 1623, "ethanol-": 1624, "formalin-fixed": 1625, "fe-edta": 1626, "center": 1627, "matrix": 1628, "process": 1629, "simultaneously": 1630, "assessing": 1631, "stocking": 1632, "comprising": 1633, "species": 1634, "tank": 1635, "level": 1636, "testing": 1637, "gene": 1638, "specific": 1639, "injections": 1640, "lump": 1641, "dead": 1642, "lysed": 1643, "design": 1644, "ssodns": 1645, "concentrators": 1646, "intervals": 1647, "18": 1648, "35": 1649, "initials": 1650, "growth": 1651, "natural": 1652, "how": 1653, "tcep": 1654, "phages": 1655, "adsorb": 1656, "slowly": 1657, "clean-up": 1658, "noti": 1659, "thaw": 1660, "5-alpha": 1661, "9.8": 1662, "serially": 1663, "solvent": 1664, "concentrator": 1665, "786-144": 1666, "786-143": 1667, "anti-cd3": 1668, "145-2c11": 1669, "prefiltered": 1670, "cryotube": 1671, "teflon": 1672, "2l": 1673, "tailormag": 1674, "advance": 1675, "240": 1676, "sn": 1677, "ethanol-clean": 1678, "hood": 1679, "usual": 1680, "uv": 1681, "pipettes": 1682, "tips": 1683, "pfu": 1684, "infectious": 1685, "centers": 1686, "collected": 1687, "cases": 1688, "cloning": 1689, "shrna": 1690, "oligos": 1691, "plko.1": 1692, "mmol/l": 1693, "1-3h": 1694, "dnasei": 1695, "micropore": 1696, "disk": 1697, "tcbs": 1698, "isoamyl": 1699, "alcohol": 1700, "25:24:1": 1701, "reinsert": 1702, "cartridge": 1703, "same": 1704, "300-400": 1705, "dissociate": 1706, "n19": 1707, "complementary": 1708, "512": 1709, "mls": 1710, "net": 1711, "tow": 1712, "1.2": 1713, "isopore": 1714, "millipore": 1715, "trizol": 1716, "invitrogen": 1717, "archived": 1718, "cell-specific": 1719, "measurements": 1720, "em-grade": 1721, "glutaraldehyde": 1722, "106": 1723, "10-20": 1724, "detecting": 1725, "vt": 1726, "signal": 1727, "a.": 1728, "gives": 1729, "input": 1730, "numbers": 1731, "strand": 1732, "nextflex": 1733, "directional": 1734, "second": 1735, "dutp": 1736, "allows": 1737, "two-color": 1738, "tetramer": 1739, "allele": 1740, "ensuring": 1741, "thehighest": 1742, "specificity": 1743, "milliq": 1744, "example:10": 1745, "permeabilized": 1746, "pre-chilled": 1747, "true-phos": 1748, "assessment": 1749, "algal": 1750, "signature": 1751, "ochromonas": 1752, "allowed": 1753, "generations": 1754, "one-step": 1755, "experiments": 1756, "bacteriophages": 1757, "overhangs": 1758, "locus": 1759, "predetermined": 1760, "optimum": 1761, "concentrations": 1762, "fluorochrome": 1763, "conjugated": 1764, "biotinylated": 1765, "orpurified": 1766, "anti-coagulated": 1767, "whole": 1768, "7ul": 1769, "inside": 1770, "sequencing": 1771, "cection": 1772, "blocks": 1773, "microtome": 1774, "7um": 1775, "warmer": 1776, "celsius": 1777, "235-250": 1778, "during": 1779, "3rd": 1780, "exponential": 1781, "occuring": 1782, "settle": 1783, "system": 1784, "primer-dimers": 1785, "tangential": 1786, "filtration": 1787, "wrap": 1788, "re-suspend": 1789, "nanobeads": 1790, "0.45": 1791, "risk": 1792, "bacterial": 1793, "contamination": 1794, "dislodge": 1795, "ice-cold": 1796, "dropwise": 1797, "transform": 1798, "separately": 1799, "assembled": 1800, "coverslip": 1801, "isolate": 1802, "3-6": 1803, "clones": 1804, "sequence": 1805, "m13": 1806, "verify": 1807, "insertion": 1808, "homology": 1809, "arms": 1810, "clarified": 1811, "vivaflow": 1812, "pack": 1813, "rotator": 1814, "rubber": 1815, "secure": 1816, "rotate": 1817, "c2": 1818, "swing-out": 1819, "rotor": 1820, "1500": 1821, "ten": 1822, "brake": 1823, ".r": 1824, "bufferb": 1825, "clumps": 1826, "typical": 1827, "result": 1828, "shows": 1829, "distinct": 1830, "figure": 1831, "tapping": 1832, "movable": 1833, "close": 1834, "plug": 1835, "fry": 1836, "daddy": 1837, "frying": 1838, "180": 1839, "resistant": 1840, "0.1ml": 1841, "sds-page": 1842, "5.83": 1843, "submerged": 1844, "qiagen-tip": 1845, "qc": 1846, "immunohistochemistry": 1847, "keratin": 1848, "home-made": 1849, "substitute": 1850, "corresponding": 1851, "'home-made": 1852, "'": 1853, "drink": 1854, "enjoy": 1855, "intracellularly": 1856, "analyze": 1857, "q-sepharose": 1858, "equilibrated": 1859, "b": 1860, "8.5": 1861, "q.": 1862, "smear": 1863, "vaseline": 1864, "hole": 1865, "pre-heated": 1866, "95c": 1867, "sorting": 1868, "cscl-purified": 1869, "balance": 1870, "underweight": 1871, "create": 1872, "shell": 1873, "script": 1874, "runs": 1875, "fasta": 1876, "splitter": 1877, "perl": 1878, "code": 1879, "1-10mg": 1880, "backing": 1881, "receiver": 1882, "taking": 1883, "care": 1884, "rear": 1885, "inactivation": 1886, "procedure": 1887, "infect": 1888, "chlorella": 1889, "isolates": 1890, "lysing": 1891, "erythrocytes": 1892, "serological": 1893, "become": 1894, "96": 1895, "flat-bottom": 1896, "microtiter": 1897, "2/2": 1898, "homogenize": 1899, "acquired": 1900, "strokes": 1901, "rehydrate": 1902, "desiccator": 1903, "vac": 1904, "cellstaining": 1905, "dab": 1906, "40": 1907, "substrate": 1908, "conjugates": 1909, "inseparate": 1910, "slide-mounted": 1911, "2-5": 1912, "best": 1913, "late-exponential": 1914, "log": 1915, "linear": 1916, "~14,000g": 1917, "creates": 1918, "125": 1919, "supernatants": 1920, "resulting": 1921, "counts": 1922, "vectashield": 1923, "mounting": 1924, "mount": 1925, "obtained": 1926, "sacrifice": 1927, "kept": 1928, "airpore": 1929, "sheet": 1930, "5788": 1931, "xg": 1932, "calculate": 1933, "accuri": 1934, "measurement": 1935, "inoculate": 1936, "experimental": 1937, "replete": 1938, "flasks": 1939, "early-exponential": 1940, "luer-lock": 1941, "spot": 1942, "142mm": 1943, "chemical": 1944, "qiaprep": 1945, "0.75": 1946, "pe": 1947, "centrifuging": 1948, "components": 1949, "ligate": 1950, "u6": 1951, "vector": 1952, "choice": 1953, "pu6x-sgrna": 1954, "1-": 1955, "diagrams": 1956, "list": 1957, "lyse": 1958, "rnalater": 1959, "pvdf": 1960, "100v": 1961, "irys": 1962, "nlrs": 1963, "compensation": 1964, "precision": 1965, "channels": 1966, "maintain": 1967, "axenicity": 1968, "na2edta": 1969, "fecl3": 1970, "p20": 1971, "drops": 1972, "color": 1973, "does": 1974, "uniform": 1975, "thorough": 1976, "mixing": 1977, "2000xg": 1978, "vigorous": 1979, "bubbling": 1980, "cease": 1981, "uncap": 1982, "vials": 1983, "135": 1984, "sterivex": 1985, "notes": 1986, "annotations": 1987, "pcrs": 1988, "typically": 1989, "qiagen": 1990, "shrink": 1991, "end-cap": 1992, "inner": 1993, "clears": 1994, "conducted": 1995, "varying": 1996, "bursts": 1997, "output": 1998, "compatible": 1999, "vectors": 2000, "pt7-grna": 2001, "4675": 2002, "jao": 2003, "et": 2004, "2013": 2005, "degenerate": 2006, "wtmggn18": 2007, "ammcn18c": 2008, "where": 2009, "m=a": 2010, "w=a": 2011, "recovery": 2012, "funnel": 2013, "t1": 2014, "adapter": 2015, "c400": 2016, "celllysis": 2017, "ab": 2018, "ip": 2019, "surfaces": 2020, "contact": 2021, "gloves": 2022, "bin": 2023, "labelled": 2024, "hands": 2025, "repeatedly": 2026, "afterwards": 2027, "basic": 2028, "gentle": 2029, "inversion": 2030, "cables": 2031, "amplifier": 2032, "*note": 2033, "d.": 2034, "250ml": 2035, "container": 2036, "mops": 2037, "humidified": 2038, "dispense": 2039, "spinout": 2040, "desalting": 2041, "adenine": 2042, "appearance": 2043, "tpb": 2044, "turns": 2045, "glossy/shiny": 2046, "wet": 2047, "matte": 2048, "rolling": 2049, "flick": 2050, "comes": 2051, "22,000": 2052, "60-80,000xg": 2053, "qpcr": 2054, "quantiation": 2055, "http": 2056, "//ethanomics.wordpress.com/ngs-qpcr-library-quantitation-protocol/": 2057, "bioanalyzer": 2058, "freshly": 2059, "hno3/15": 2060, "h2o2": 2061, "area": 2062, "deionized": 2063, "cleaning": 2064, "triton": 2065, "x-100": 2066, "tbs": 2067, "alternatively": 2068, "grind": 2069, "determining": 2070, "genome": 2071, "targeting": 2072, "m0302": 2073, "v2": 2074, "kits": 2075, "miseq": 2076, "nextseq": 2077, "pm": 2078, "respectively": 2079, "stranded": 2080, "oligonucleotides": 2081, "200nt": 2082, "4nm": 2083, "ultramer": 2084, "free": 2085, "ordered": 2086, "idt": 2087, "nano3": 2088, "rnase-free": 2089, "frosted": 2090, "coverslips": 2091, "bio": 2092, "rad": 2093, "immersing": 2094, "microwave-boiled": 2095, "10-15min": 2096, "melted": 2097, "treat": 2098, "10g/l": 2099, "fe": 2100, "20l": 2101, "7,835": 2102, "gsa": 2103, "chips": 2104, "towels": 2105, "oil": 2106, "appy": 2107, "antifade": 2108, "fills": 2109, "space": 2110, "underneath": 2111, "square": 2112, "focus": 2113, "bioanalizer": 2114, "facility": 2115, "indicates": 2116, "peaks": 2117, "amplicon": 2118, "datasets": 2119, "generated": 2120, "tenuis": 2121, "deposited": 2122, "sra": 2123, "accession": 2124, "srr1207979": 2125, "srr1210582": 2126, "minutes.scale": 2127, "additional": 2128, "archiving": 2129, "thermostable": 2130, "kapa": 2131, "express": 2132, "formamide": 2133, "falcon": 2134, "pick": 2135, "stained": 2136, "droplet": 2137, "8000xg": 2138, "restriction": 2139, "digest": 2140, "consider": 2141, "including": 2142, "un-zapped": 2143, "viability": 2144, "pbs/1": 2145, "candidate": 2146, "knock-in": 2147, "adults": 2148, "hygromycin": 2149, "iron": 2150, "chloride": 2151, "columns": 2152, "reseal": 2153, "5600": 2154, "atop": 2155, "hyb": 2156, "oven": 2157, "explore": 2158, "function": 2159, "mechanism": 2160, "regulation": 2161, "encoded": 2162, "cloned": 2163, "study": 2164, "structure": 2165, "attach": 2166, "subjected": 2167, "increasing": 2168, "jenn": 2169, "method": 2170, "double": 2171, "02": 2172, "0.5-1": 2173, "ug/ul": 2174, "ecori": 2175, "psti": 2176, "preparation/growthcomparative": 2177, "depend": 2178, "having": 2179, "well-characterized": 2180, "15min": 2181, "needles": 2182, "wash.": 2183, "several": 2184, "shock": 2185, "exactly": 2186, "supers": 2187, "filter/parafilm": 2188, "~20s": 2189, "ss": 2190, "salmon": 2191, "sperm": 2192, "carrier": 2193, "inosine": 2194, "investigated": 2195, "essentially": 2196, "molecules": 2197, "transcript": 2198, "present": 2199, "~0.5": 2200, "viii": 2201, "cleanup": 2202, "amplified": 2203, "--": 2204, "pulsing": 2205, "5,000": 2206, "detail": 2207, "description": 2208, "profile": 2209, "wish": 2210, "analyzing": 2211, "organic": 2212, "nutrients": 2213, "conical": 2214, "post-stain": 2215, "scotch": 2216, "leaking": 2217, "dy-v": 2218, "contain": 2219, "eg": 2220, "run-blast.sh": 2221, "blast": 2222, "compute": 2223, "node": 2224, "30ul": 2225, "disrupting": 2226, "false": 2227, "positives": 2228, "1000xg": 2229, "moisture": 2230, "almonds": 2231, "blotting": 2232, "biological": 2233, "safety": 2234, "cabinet": 2235, "period": 2236, "lb-amp": 2237, "picking": 2238, "well-isolated": 2239, "adapt": 2240, "preferred": 2241, "volumesshould": 2242, "kld": 2243, "chemically-competent": 2244, "ready": 2245, "observation": 2246, "coating": 2247, "residual": 2248, "sybr-gold": 2249, "~3000": 2250, "because": 2251, "centrifuged": 2252, "12,000rpm": 2253, "centrifugation": 2254, "-70": 2255, "dapi": 2256, "0.16": 2257, "6h2o": 2258, "dust": 2259, "g.": 2260, "repeated": 2261, "contaminant": 2262, "associated": 2263, "probability": 2264, "frankfurter": 2265, "fiesta": 2266, "nmol": 2267, "-screening-strain": 2268, "establishment": 2269, "-special": 2270, "applications": 2271, "3.5": 2272, "room-temperature": 2273, "configure": 2274, "lonza": 2275, "4d": 2276, "cell-type": 2277, "layout": 2278, "500ul": 2279, "thirty": 2280, "batch": 2281, "kyoko": 2282, "rabi": 2283, "ais": 2284, "enhance": 2285, "optional": 2286, "marker": 2287, "pg": 2288, "interaction": 2289, "2nd": 2290, "hepes-koh": 2291, "kcl": 2292, "glycerol": 2293, "bottle/tube": 2294, "grn": 2295, "yg": 2296, "egg": 2297, "chambers": 2298, "hydrated": 2299, "nature": 2300, "mwco": 2301, "withthe": 2302, "sealer": 2303, "5/5": 2304, "filling": 2305, "420801": 2306, "setup": 2307, "enoughfor": 2308, "tests": 2309, "hrp-conjugated": 2310, "trimmomatic": 2311, "issues": 2312, "poor": 2313, "bp": 2314, "etc": 2315, "follows": 2316, "recommendations": 2317, "slows": 2318, "due": 2319, "biomass": 2320, "e1202": 2321, "qiaquick": 2322, "eluting": 2323, "ddh2o": 2324, "calibration": 2325, "plot": 2326, "determination": 2327, "unknown": 2328, "transfection": 2329, "h4": 2330, "atcc": 2331, "htb-148": 2332, "fugene": 2333, "hd": 2334, "85": 2335, "mycelium": 2336, "spores": 2337, "sna": 2338, "5x1065x1065x1065x1065x1065x1065x1061x107": 2339, "image": 2340, "retentate": 2341, "finally": 2342, "centriprep": 2343, "dehydrate": 2344, "series": 2345, "continued": 2346, "sized": 2347, "bacteriophage": 2348, "isolation": 2349, "capable": 2350, "4degc": 2351, "beating": 2352, "extractions": 2353, "mobio": 2354, "13123-50/vwr": 2355, "101672-312": 2356, "orbead": 2357, "biospec": 2358, "zirconia": 2359, "11079107zx": 2360, "12888-100-pbt": 2361, "full": 2362, "dewars": 2363, "cooler": 2364, "icescissors": 2365, "styrofoam": 2366, "coolers": 2367, "lids": 2368, "nubbins": 2369, "12,000xg": 2370, "115": 2371, "reduce": 2372, "simmer": 2373, "microwave": 2374, "tubing": 2375, "looser": 2376, "excessive": 2377, "wear": 2378, "mussel": 2379, "classes": 2380, "could": 2381, "'time": 2382, "0": 2383, "reading": 2384, "liter": 2385, "2000": 2386, "want": 2387, "balanced": 2388, "component7": 2389, "reactionresuspension": 2390, "r5.8": 2391, "lengen": 2392, "cas9-nls": 2393, "0.6": 2394, "lsgrna": 2395, "donor": 2396, "recipient": 2397, "rcf": 2398, "16.67": 2399, "binding": 2400, "taxonomic": 2401, "assignment": 2402, "non-assembled": 2403, "sets": 2404, "uploaded": 2405, "metavir": 2406, "web": 2407, "server": 2408, "dedicated": 2409, "metagenomes": 2410, "//metavir-meb.univ-bpclermont.fr": 2411, "roux": 2412, "al.": 2413, "2011": 2414, "xit": 2415, "resuspended": 2416, "protect": 2417, "known": 2418, "cyanoinput": 2419, "moi": 2420, "3300xg": 2421, "buns": 2422, "door": 2423, "closed": 2424, "4-5": 2425, "dotmetric": 2426, "gelrite": 2427, "solidifies": 2428, "screened": 2429, "spotted": 2430, "fig": 2431, "switch": 2432, "flat": 2433, "micro": 2434, "phusion": 2435, "45s": 2436, "elongation": 2437, "surrounding": 2438, "separation": 2439, "third": 2440, "20-40": 2441, "leaves": 2442, "old": 2443, "arabidopsis": 2444, "thaliana": 2445, "rosettes": 2446, "dilutions": 2447, "rbc": 2448, "wholeblood/antibody": 2449, "4700": 2450, "4816": 2451, "swinging": 2452, "bucket": 2453, "sensors": 2454, "samfluoro": 2455, "author": 2456, "109-1010": 2457, "/ml": 2458, "plunge": 2459, "proportions": 2460, "purchase": 2461, "sigma": 2462, "rocking": 2463, "10min": 2464, "wbc": 2465, "distribution": 2466, "sensitive": 2467, "exhibit": 2468, "insensitive": 2469, "pulse": 2470, "regular": 2471, "ngm": 2472, "stage": 2473, "/million": 2474, "7-aad": 2475, "420403": 2476, "exclude": 2477, "spins": 2478, "continue": 2479, "per/ml": 2480, "finely": 2481, "chop": 2482, "0.5-2mg": 2483, "paraffin-embedded": 2484, "hz": 2485, "rock": 2486, "non-specific": 2487, "secondary": 2488, "18h": 2489, "gb": 2490, "sup": 2491, "100mm": 2492, "acetosyringone": 2493, "denature": 2494, "glycoprotein": 2495, "heating": 2496, "recover": 2497, "1:1000": 2498, "mlb": 2499, "whatever": 2500, "suspended": 2501, "application": 2502, "scale": 2503, "checkout": 2504, "biocompare.com": 2505, "find": 2506, "useful": 2507, "l-929": 2508, "cell-conditioned": 2509, "m-csf": 2510, "naoac": 2511, "thesupernatant": 2512, "3/3": 2513, "they": 2514, "evenly": 2515, "soft": 2516, "tissues": 2517, "liver": 2518, "brain": 2519, "4ml": 2520, "solidification": 2521, "round": 2522, "klenow": 2523, "exo": 2524, "sispa": 2525, "dntp": 2526, "mitochondrial": 2527, "~100mg": 2528, "downstream": 2529, "version": 2530, "coral": 2531, "blastate": 2532, "plated": 2533, "day": 2534, "look": 2535, "infected": 2536, "show": 2537, "respect": 2538, "uninoculated": 2539, "enrich": 2540, "transferring": 2541, "frogging": 2542, "pre-heat": 2543, "thermal": 2544, "cycler": 2545, "available": 2546, "remains": 2547, "takes": 2548, "fridge": 2549, "last": 2550, "return": 2551, "proceeding": 2552, "250ul": 2553, "every": 2554, "retain": 2555, "collectionflow": 2556, "fcm": 2557, "f1s": 2558, "harvest": 2559, "seedlings": 2560, "mortar": 2561, "o.d": 2562, "3-5": 2563, "particulate": 2564, "elemental": 2565, "ea": 2566, "&": 2567, "petri": 2568, "dissect": 2569, "paraformaldehyde": 2570, "haemocytometer": 2571, "conidia": 2572, "105": 2573, "blunting": 2574, "subject": 2575, "z": 2576, "-gtttcccbgtcbcgbtc-3": 2577, "suuprperdi": 2578, "10,000x": 2579, "c1": 2580, "16,000": 2581, "zones": 2582, "lytic": 2583, "detected": 2584, "clearings": 2585, "zone": 2586, "1,000x": 2587, "23": 2588, "suggested": 2589, "vessel": 2590, "bright": 2591, "cobalt": 2592, "analyses": 2593, "wizard": 2594, "quant-it": 2595, "dsdna": 2596, "pico": 2597, "directions": 2598, "pseudoalteromonas": 2599, "naoh": 2600, "blast-pipeline.sh": 2601, "driver": 2602, "pipeline": 2603, "cd45+": 2604, "25ml": 2605, "stable": 2606, "environmental": 2607, "virus-free": 2608, "fluorophore-conjugated": 2609, "themonomer": 2610, "conjugate": 2611, "6:1": 2612, "molar": 2613, "ratio": 2614, "filtera": 2615, "experiment": 2616, "specified": 2617, "their": 2618, "expiry": 2619, "cleaned": 2620, "qiaamp": 2621, "mini": 2622, "replig": 2623, "rp-sispa": 2624, "~1": 2625, "component25": 2626, "reaction50": 2627, "reactionfinal": 2628, "concentration5x": 2629, "buffer5": 2630, "l10": 2631, "l1x10": 2632, "dntps0.5": 2633, "l200": 2634, "m10": 2635, "primer1.25": 2636, "l2.5": 2637, "l0.5": 2638, "mtemplate": 2639, "dnavariablevariable": 2640, "ngq5": 2641, "polymerase0.25": 2642, "l0.02": 2643, "u/": 2644, "l5x": 2645, "gc": 2646, "enhancer": 2647, "waterto": 2648, "lto": 2649, "fluid": 2650, "immunofluorescent": 2651, "foxp3": 2652, "19": 2653, "enzyme-specific": 2654, "paraffin": 2655, "56": 2656, "xylene": 2657, "wax": 2658, "waste": 2659, "component": 2660, "track": 2661, "grid": 2662, "glow": 2663, "discharge": 2664, "render": 2665, "hydrophylic": 2666, "pre-chill": 2667, "2500": 2668, "polycarbonate": 2669, "pc": 2670, "0.8": 2671, "attaching": 2672, "peristaltic": 2673, "gauge": 2674, "psi": 2675, "enumerating": 2676, "1/10th": 2677, "~10": 2678, "2u/": 2679, "towel": 2680, "sc": 2681, "+fudr": 2682, "nile": 2683, "larval": 2684, "appropriately": 2685, "anti-cd3-fitc": 2686, "anti-cd4-biotin": 2687, "anti-cd8-apc": 2688, "15-20": 2689, "surface-community": 2690, "ulva": 2691, "sp": 2692, "air-dry": 2693, "0.02-": 2694, "ports": 2695, "night": 2696, "average": 2697, "points": 2698, "plateau": 2699, "burst": 2700, "scrape": 2701, "v1": 2702, "beater": 2703, "titration": 2704, "performance": 2705, "plaques": 2706, "combs": 2707, "lanes": 2708, "ladder": 2709, "77": 2710, "78": 2711, "purelink": 2712, "on-column": 2713, "12185-010": 2714, "dissolving": 2715, "lyophilized": 2716, "550": 2717, "aw2": 2718, "4.9": 2719, "optiseal": 2720, "black": 2721, "disks": 2722, "molecular": 2723, "weight": 2724, "slices": 2725, "disruption": 2726, "gradients": 2727, "fine-tipped": 2728, "case": 2729, "estimated": 2730, "vivo": 2731, "chlorphyll": 2732, "adapted": 2733, "calibrated": 2734, "aquaflor": 2735, "fluorometer": 2736, "turner": 2737, "designs": 2738, "transformants": 2739, "half": 2740, "onwards": 2741, "transferred": 2742, "antibiotics": 2743, "faster": 2744, "gemmae": 2745, "roller": 2746, "many": 2747, "designing": 2748, "fp": 2749, "carrying": 2750, "miniprep": 2751, "quantity": 2752, "975": 2753, "ml-falcon": 2754, "infecting": 2755, "t0": 2756, "minus": 2757, "countable": 2758, "exchange": 2759, "buffers/media": 2760, "p": 2761, "n": 2762, "'ll": 2763, "lot": 2764, "consisting": 2765, "counterstain": 2766, "180kd": 2767, "mw": 2768, "benchmark": 2769, "prestained": 2770, "flame": 2771, "sterilizing": 2772, "heavy": 2773, "agilent": 2774, "kitsqubit": 2775, "qubit": 2776, "broad": 2777, "range": 2778, "centered": 2779, "holes": 2780, "rips": 2781, "improves": 2782, "mbbm": 2783, "autoclaving": 2784, "mid-exponential": 2785, "connections": 2786, "exact": 2787, "conditions": 2788, "empirically": 2789, "given": 2790, "preparative": 2791, "unused": 2792, "monitor": 2793, "retrieval": 2794, "refer": 2795, "datasheet": 2796, "always": 2797, "formic": 2798, "beaker": 2799, "tomorrow": 2800, "396ml": 2801, "0.6ml": 2802, "amber": 2803, "arraying": 2804, "covers": 2805, "tbe": 2806, "biobrick": 2807, "assembly": 2808, "e0546": 2809, "idea": 2810, "algae": 2811, "incorporates": 2812, "exchanged": 2813, "suggest": 2814, "3.3": 2815, "pe-streptavidin": 2816, "405203": 2817, "apc-": 2818, "405207": 2819, "ss34": 2820, "re-suspended": 2821, "aquatic": 2822, "b2": 2823, "polystyrene": 2824, "reduced": 2825, "touch": 2826, "stand/rack": 2827, "whilst": 2828, "0.2ml": 2829, "lobbind": 2830, "taken": 2831, "pre-weighed": 2832, "amounts": 2833, "enzymes": 2834, "sonicate": 2835, "settings": 2836, "50w": 2837, "khz": 2838, "100x": 2839, "production": 2840, "seydoux": 2841, "still": 2842, "dtt": 2843, "stabilization": 2844, "activity": 2845, "dispose": 2846, "aldehyde": 2847, "v2/9": 2848, "food": 2849, "directed": 2850, "ucht1": 2851, "okt3": 2852, "hit3a": 2853, "readings": 2854, "21": 2855, "**use": 2856, "ear": 2857, "protection": 2858, "cycle": 2859, "w/o": 2860, "antibiotic": 2861, "orbital": 2862, "70rpm": 2863, "ppt": 2864, "sticks": 2865, "leftover": 2866, "centrifugations": 2867, "outwards": 2868, "most": 2869, "cefo": 2870, "better": 2871, "transgenic": 2872, "plants": 2873, "400ul": 2874, "longlife": 2875, "measuring": 2876, "miracloth": 2877, "unicellular": 2878, "protists": 2879, "mitotracker": 2880, "0.125": 2881, "ml/cm2": 2882, "undiluted": 2883, "inoculum": 2884, "mixotrophic": 2885, "possible": 2886, "pb": 2887, "send": 2888, "cd4+": 2889, "/1ml/well": 2890, "vast": 2891, "majority": 2892, "rest": 2893, "chemistry-style": 2894, "cesium": 2895, "eppendorfs": 2896, "copy": 2897, "4-8": 2898, "chloramphenicol": 2899, "34": 2900, "170": 2901, "ug/ml": 2902, "spectinomycin": 2903, "carries": 2904, "resistance": 2905, "followed": 2906, "scan": 2907, "worried": 2908, "electroporation": 2909, "rnp": 2910, "ribonucleoprotein": 2911, "adherent": 2912, "neon": 2913, "1.6": 2914, "50mm": 2915, "d-biotin": 2916, "w/v": 2917, "nan3": 2918, "192.4": 2919, "disolve": 2920, "-24": 2921, "length": 2922, "experiement": 2923, "separates": 2924, "colorless": 2925, "nucleases": 2926, "proteins": 2927, "degraded": 2928, "released": 2929, "tear": 2930, "10000": 2931, "containers": 2932, "excision": 2933, "older": 2934, "animals": 2935, "young": 2936, "larvae": 2937, "germ": 2938, "yet": 2939, "begun": 2940, "synthesized": 2941, "superscript": 2942, "transcriptase": 2943, "p1": 2944, "overhead": 2945, "hard": 2946, "handle": 2947, "significantly": 2948, "improve": 2949, "crude": 2950, "tracrrna": 2951, "0.17nmol/": 2952, "29.8": 2953, "5nmol": 2954, "002000": 2955, "05": 2956, "fastprep": 2957, "must": 2958, "dmg": 2959, "dimethylglyoxime": 2960, "boat": 2961, "operate": 2962, "transmission": 2963, "microscopes": 2964, "tems": 2965, "kv": 2966, "sink": 2967, "gravity": 2968, "96-100": 2969, "specimens": 2970, "stubs": 2971, "double-sided": 2972, "6.8": 2973, "gm": 2974, "2-30": 2975, "relative": 2976, "abundance": 2977, "contig": 2978, "reads": 2979, "aligned": 2980, "divided": 2981, "making": 2982, "inches": 2983, "hg": 2984, "~20-30": 2985, "syringe-filter": 2986, "2n": 2987, "hour-o/n": 2988, "37c": 2989, "multichannel": 2990, "powersoil": 2991, "c6": 2992, "2.5ul": 2993, "zymolyase": 2994, "checked": 2995, "contrast": 2996, "extracellular": 2997, "mpn": 2998, "assays": 2999, "rxnfinal": 3000, "conc.q5": 3001, "mix12.5": 3002, "ng/": 3003, "l1-25": 3004, "ngnuclease-free": 3005, "water9.0": 3006, "interested": 3007, "insert": 3008, "marrow": 3009, "flush": 3010, "bone": 3011, "goes": 3012, "pink": 3013, "i.": 3014, "ahead": 3015, "a550": 3016, "0.45-0.55": 3017, "3-4": 3018, "420301": 3019, "kimwipes": 3020, "discarding": 3021, "loose": 3022, "fitting": 3023, "disaggregate": 3024, "homogenized": 3025, "estimate": 3026, "underwent": 3027, "exo-": 3028, "12-well": 3029, "step57": 3030, "appears": 3031, "suffice": 3032, "relatively": 3033, "pure": 3034, "preparations": 3035, "markers": 3036, "loop": 3037, "~10ul": 3038, "1:2000": 3039, "l4s": 3040, "38": 3041, "preform": 3042, "repeating": 3043, "47-49": 3044, "stratagene": 3045, "xl-10": 3046, "ultracompetent": 3047, "uninfected": 3048, "aid": 3049, "scalpel": 3050, "mince": 3051, "actively": 3052, "dividing": 3053, "brdu": 3054, "vitro": 3055, "pulsed": 3056, "10-40": 3057, "undissolved": 3058, "semi-digested": 3059, "viscous": 3060, "persist": 3061, "100-200": 3062, "screw-cap": 3063, "mgcl2": 3064, "alcohol5": 3065, "ring": 3066, "fgt": 3067, "sequenced": 3068, "nextera": 3069, "xt": 3070, "paired-end": 3071, "ramaciotti": 3072, "centre": 3073, "university": 3074, "south": 3075, "wales": 3076, "sydney": 3077, "australia": 3078, "rdd": 3079, "sea": 3080, "stars": 3081, "hand": 3082, "slip": 3083, "1/10": 3084, "acetate": 3085, "tecan": 3086, "infinite": 3087, "pro": 3088, "200m": 3089, "reader": 3090, 